[id_setc_002 SoundNodeWave]
Subtitles[0]=(Text="You ever thought about settling down? We could use someone like you around here.")

[id_setc_009 SoundNodeWave]
Subtitles[0]=(Text="Can I help you?")

[id_setc_008 SoundNodeWave]
Subtitles[0]=(Text="Hi there.")

